grade = {
	'기원': {
		'N 서울타워': 4.5,
		'차이나타운': 1.0,
		'오륙도 스카이워크': 4.0
	},
    '효연': {
        '대전엑스포 시민광장': 2.5,
        'N 서울타워': 3.5,
        '남이섬': 3.0,
        '오륙도 스카이워크': 3.5,
        '차이나타운': 2.5,
        '헤이리마을': 3.0
    },
	'user2': {
		'대전엑스포 시민광장': 3.0,
		'N 서울타워': 3.5,
		'남이섬': 1.5,
		'오륙도 스카이워크': 5.0,
		'헤이리마을': 3.0,
		'차이나타운': 3.5
	},
	'user3': {
		'대전엑스포 시민광장': 2.5,
		'N 서울타워': 3.5,
		'오륙도 스카이워크': 3.5,
		'헤이리마을': 4.0
	},
	'user4': {
		'N 서울타워': 3.5,
		'남이섬': 3.0,
		'헤이리마을': 4.5,
		'오륙도 스카이워크': 4.0,
		'차이나타운': 2.5
	},
	'user5': {
		'대전엑스포 시민광장': 3.0,
		'N 서울타워': 4.0,
		'남이섬': 2.0,
		'오륙도 스카이워크': 3.0,
		'헤이리마을': 3.0,
		'차이나타운': 2.0
	},
	'user6': {
		'대전엑스포 시민광장': 3.0,
		'N 서울타워': 4.0,
		'헤이리마을': 3.0,
		'오륙도 스카이워크': 5.0,
		'차이나타운': 3.5
	}
}
